{
  "metadata": {
    "url": "https://pokemongo.com/es/news/communityday-october-2025-solosis",
    "fecha_publicacion": "",
    "imagen": "https://lh3.googleusercontent.com/itrlc_nK_QxqkFGzICnpTMrnXVC4Nz1FlYXT0ZXudrv42K9Q-LCf1cmg5FjKyb_C21HlwhMVgYkv_X7ATpQs6Fom3h-UiHuwDqeR=s0-e365"
  },
  "datos": {
    "titulo": "Día de la Comunidad de octubre de 2025: Solosis",
    "pokemon": "Solosis",
    "fecha_evento": "12 de octubre de 2025",
    "hora_inicio": "14:00",
    "hora_fin": "17:00",
    "movimiento_exclusivo": "",
    "movimiento_dano": {},
    "intro": [],
    "secciones": [
      {
        "titulo": "Día de la Comunidad de octubre de 2025: Solosis",
        "contenido": [
          {
            "type": "paragraph",
            "text": "Domingo 12 de octubre de 2025, de 14:00 a 17:00 (hora local)"
          },
          {
            "type": "paragraph",
            "text": "¡Solosis, el Pokémon Célula, será el destacado durante el Día de la Comunidad de octubre!"
          },
          {
            "type": "paragraph",
            "text": "Solosis aparecerá salvaje con más frecuencia.*"
          },
          {
            "type": "paragraph",
            "text": "*Con un poco de suerte, ¡puede que os encontréis con uno variocolor o uno con un fondo especial!"
          }
        ]
      },
      {
        "titulo": "Pokémon destacados",
        "contenido": [
          {
            "type": "paragraph",
            "text": "Solosis aparecerá salvaje con más frecuencia.*"
          }
        ]
      },
      {
        "titulo": "Ataque destacado",
        "contenido": [
          {
            "type": "paragraph",
            "text": "Evolucionad a Duosion (la evolución de Solosis) durante el evento o hasta dos horas después de que finalice para conseguir un Reuniclus que conozca el ataque rápido Encanto."
          }
        ]
      },
      {
        "titulo": "Investigación especial del Día de la Comunidad",
        "contenido": [
          {
            "type": "paragraph",
            "text": "Por 1,99 USD (o el precio equivalente en vuestra moneda local), podréis acceder a la investigación especial exclusiva del Día de la Comunidad de Solosis. Completad esta investigación para conseguir aún más recompensas, como las siguientes:"
          }
        ]
      },
      {
        "titulo": "Bonus del evento",
        "contenido": [
          {
            "type": "list",
            "items": [
              "El doble de PX por capturar Pokémon.",
              "Triple de Polvos Estelares por capturar Pokémon.",
              "Doble de Caramelos por capturar Pokémon.",
              "Doble de probabilidad para Entrenadores de nivel 31 en adelante de recibir Caramelos ++ por capturar Pokémon.",
              "Los Módulos Cebo activados durante el evento durarán tres horas.",
              "Los Inciensos (excluyendo el Incienso de aventura diaria) activados durante el evento durarán tres horas.",
              "¡Sacad instantáneas durante el Día de la Comunidad si queréis llevaros una sorpresa!",
              "Es posible realizar un intercambio especial adicional, hasta un máximo de tres al día.*",
              "Los intercambios requerirán un 50 % menos de Polvo Estelar.*"
            ]
          }
        ]
      },
      {
        "titulo": "Bonus de Módulo Cebo",
        "contenido": [
          {
            "type": "paragraph",
            "text": "De 14:00 a 21:00 (hora local), será muy probable que Solosis aparezca en las Poképaradas con Módulos Cebo normales. Los Solosis atraídos por los Módulos Cebo normales seguirásn teniendo muchas probabilidades de ser variocolor y tener un fondo especial. ¡Y tendréis muchas probabilidades de encontraros al Pokémon destacado incluso una vez terminado el evento!"
          }
        ]
      },
      {
        "titulo": "Investigación de campo",
        "contenido": [
          {
            "type": "paragraph",
            "text": "¡Habrá una investigación de campo con la temática del Día de la Comunidad de octubre! ¡Capturad a Solosis para conseguir premios como Polvos Estelares, Super Balls, encuentros adicionales con Solosis y más! Incluso os podríais encontrar una investigación de campo que culmina con encuentros con Solosis con fondo especial de Historias de Transformación… Eso sí, ¡con un poco de suerte!"
          }
        ]
      },
      {
        "titulo": "¿Buscáis Entrenadores con los que jugar?",
        "contenido": [
          {
            "type": "paragraph",
            "text": "Si estáis buscando Entrenadores en vuestros alrededores para intercambiar Pokémon, combatir o participar en incursiones el Día de la Comunidad, consultad nuestromapa del Día de la Comunidad. En él, podréis encontrar eventos de Embajadores de la comunidad y parques locales."
          }
        ]
      },
      {
        "titulo": "XP Celebration Event",
        "contenido": [
          {
            "type": "paragraph",
            "text": "To celebrate the coming leveling update on October 15, 2025, all Trainers will be able to enjoy the following bonuses from August 25 at 1:00 p.m. PDT until October 14, 2025, at 11:59 p.m. local time. These bonuses will stack with bonuses from other Pokémon GO events."
          }
        ]
      }
    ]
  }
}